"search_placeholder" = "начните печатать для поиска...";
"clear_tooltip" = "Очистить неприкреплённые записи.\nВыберите нажав ⇧ чтобы очистить всё.";
"clear_all_tooltip" = "Очистить все записи.";
"about_tooltip" = "Узнать больше о приложении.";
"quit_tooltip" = "Завершить приложение.";
"clear" = "Очистить";
"clear_all" = "Очистить всё";
"about" = "О приложении";
"quit" = "Завершить";
"preferences" = "Настройки...";
"preferences_advanced" = "Дополнения";
"preferences_appearance" = "Внешний Вид";
"preferences_ignore" = "Игнорирование";
"preferences_general" = "Основные";
"preferences_pins" = "Прикреплённые";
"preferences_storage" = "Хранение";
"copy_modifiers_config" = "• Выберите, зажав %@, чтобы скопировать запись.";
"paste_modifiers_config" = "• Выберите, зажав %@, чтобы скопировать и вставить запись.";
"format_modifiers_config" = "• Выберите, зажав %@, чтобы скопировать, очистить форматирование и вставить запись.";
"accessibility_alert_message" = "Приложение «Maccy» запрашивает разрешение на управление компьютером с помощью функций универсального доступа.";
"accessibility_alert_comment" = "Предоставьте права доступа этой программе в настройках «Защита и безопасность» в Системных настройках.\n\nНажмите кнопку «+», выберите «Maccy» и установите флажок рядом с ним.";
"accessibility_alert_deny" = "Запретить";
"accessibility_alert_open" = "Открыть «Системные настройки»";
"clear_alert_message" = "Вы дейстительно хотите очистить историю?";
"clear_alert_comment" = "Это действие необратимо.";
"clear_alert_cancel" = "Отмена";
"clear_alert_confirm" = "Очистить";
"key_used_error" = "Клавиша уже используется.";
"active_screen" = "Активынй экран";
"screen" = "Экран";
